// Russian / Pyccknn / ru / Русский

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Программа удаления USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Об программа удаления USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Скрыть программа удаления USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Выйти из программа удаления USB Display";
LZD_CONFIRM_UNINSTALLATION = "Удалить USB Display с компьютера.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Нажмите [Продолжить] для продолжения.";
LZD_YESNEXT = "Продолжить";
LZD_NOQUIT = "Завершить";
LZD_REMOVING = "Удаление...";
LZD_UNINSTALLED = "Удаление USB Display завершено.";
LZD_UNINSTALLED_INFO_SUCCESS = "Все файлы удалены.";
LZD_UNINSTALLED_INFO_FAILURE = "Некоторые файлы невозможно удалить.";
LZD_MENUITEM_HIDEOTHERS = "Скрыть остальные";
LZD_MENUITEM_SHOWALL = "Показать все";
LZD_UNINSTALL_REBOOT_INFO = "Перезагрузите компьютер после удаления.";
LZD_BEFORE_UNINSTALL_INFO = "Нажмите [Продолжить] для выполнения операции. Нажмите [Завершить] для возврата к предыдущему статусу.";
LZD_CONFIRM_UNINSTAL_INFO = "Нажмите [Продолжить] для выполнения.";
LZD_UNINSTALLED_REBOOT_INFO = "Операция завершена. Нажмите [Перезапуск].";
LZD_BTN_REBOOT = "Перезапуск";
LZD_WARNING_REBOOT_INFO = "Перед завершением установки приложения USB Display необходимо перезагрузить компьютер.";
